<div class="box-select-news">
    <div class="box-key">A</div>
    <div class="news">
        <span class="item-Mini-SMG close" />
        <div class="title">Обновление казино</div>
        <div class="desc">Доброго времени суток, уважаемые читатели и игроки! Буквально вчера, 24 июля, сразу после новости о том, что клиент RAGE:MP начал поддерживать новое обновление, которое связано с Diamond Casino, наша команда разработчиков весьма оперативно добавили ряд изменений и обновлений на наши сервера. Более подробно мы опишем ниже. На сервере было добавлено: — Интерьер Казино. — Интерьер Пентхауса. — 33 новых татуировки из нового обновления GTA:Online. Система игры в рулетку и кости были перенесены внутрь интерьера казино, и более не меняет виртуальный мир игрока, что означает, что вы можете разговаривать с другими игроками, которые так же играют в кости. Мы не остановимся на этом, и со временем будет дальше развивать данные системы. Более подробная информация обо всех обновлениях на наших серверах, и самые свежие новости вы можете наблюдать в нашем официальном Discord сервере.</div>
    </div>
    <div class="box-key">D</div>
</div>