{
    "-1": {
        "buttons":[
            {"name": "Хорошо, я пошел...", "style": "big"}
        ],
        "text":"Молодой, давай-ка по проваливай отсюда! Вали, пока мои люди не приехали за твоими органами. Comprende Amigo? Я дважды не повторяюсь!",
        "sound": "cloud/npc/airdrop/drop1.ogg"
    },
    "0": {
        "buttons":[
            {"name": "Важная информация.", "questId": 4},
            {"name": "Неинтересно."},
            {"name": "Заказать информацию.", "questId": 2},
            {"name": "Заказать поставку.", "questId": 3}
        ],
        "text":"Hola mi amigo! Рассказывай чего тебя интересует, посылочки, информация?",
        "sound": "cloud/npc/airdrop/drop2.ogg"
    },
    "1": {
        "buttons":[
            {"name": "Важная информация.", "questId": 4},
            {"name": "Неинтересно."},
            {"name": "Заказать информацию.", "questId": 2},
            {"name": "Заказать поставку.", "questId": 3}
        ],
        "text":"Hola como estas, что на этот раз тебя интересует, рассказывай мне mi amigo...",
        "sound": "cloud/npc/airdrop/drop3.ogg"
    },
    "2": {
        "buttons":[
            {"name": "Оплатить информацию.", "type": "take"},
            {"name": "Я передумал."}
        ],
        "text":"Ха-ха! Вот это ты конечно шакал, значит играешь таким образом? Я тебя понял. Деньги вперед и в момент сброса посылки ты будешь информирован одним из первых.",
        "sound": "cloud/npc/airdrop/drop4.ogg"
    },
    "3": {
        "buttons":[
            {"name": "Заказать поставку.", "type": "perform"},
            {"name": "Я передумал."}
        ],
        "text":"Amigo, рассказываю сразу. За посылку мы никакую ответственность не несем, но берем полную предоплату. Если интересует, то передавай мне деньги.",
        "sound": "cloud/npc/airdrop/drop5.ogg"
    },
    "4": {
        "buttons":[
            {"name": "Понял.", "style": "min"}
        ],
        "text":"Слушай внимательно, gringo. Через меня ты можешь замутить пару делюг, например: заказать посылку с отменными пушками и прочим барахлом для тебя и твоих братишек. Необходимо будет передать мне кэш и ждать: через некоторое время (постараюсь успеть минут за 20, но могу и раньше!) ты получишь сообщение с координатами посылки. Так же я могу слить тебе инфу о следующей посылке, которую буду организовывать. Солью даже о твоей, если придется, а ты что думал? Я запомню твой номерок и маякну тебе, когда кто-либо сделает у меня заказ и скину их координаты. У тебя будет время подтянуть корешей и попробовать отжать у богатеньких muchahos их ништяки!",
        "sound": "cloud/npc/airdrop/drop6.ogg"
    }
}