{
    "0": {
        "buttons":[
            {"name": "Где я нахожусь?", "questId": 1},
            {"name": "Чем вы здесь занимаетесь?", "questId": 2},
            {"name": "Я хочу у вас работать.", "questId": 3},
            {"name": "Мое объявление удалили. Почему?", "questId": 4},
            {"name": "Прошу прощения, просто мимо прохожу...", "style": "big"}
        ],
        "text":"Здравствуйте, рада приветствовать Вас в нашем офисе. Меня зовут Дженнифер и я готова ответить на любой ваш вопрос. Что бы вы хотели узнать?",
        "sound": "cloud/npc/news/news1.ogg"
    },
    "1": {
        "buttons":[
            {"name": "Круто здесь у вас. Буду знать!", "style": "medium"}
        ],
        "text":"Вы находитесь в главном офисе известной новостной компании Los Santos News. Только в этом месте вам может посчастливиться встретить самых креативных, талантливых и творческих людей со всего штата!",
        "sound": "cloud/npc/news/news2.ogg"
    },
    "2": {
        "buttons":[
            {"name": "Огонь! Безумно интересно!", "style": "medium"}
        ],
        "text":"Знаете, наша деятельность очень разнообразна... Свежие газеты по утрам, интригующие фотографии, видеорепортажи с мест происшествия, культурно-массовые мероприятия, всё это и многое другое - труды наших сотрудников, которые выполняют свою работу с особым подходом. Не просто так ведь нас называют глазами, ушами и голосом народа!",
        "sound": "cloud/npc/news/news3.ogg"
    },
    "3": {
        "buttons":[
            {"name": "Ок.", "style": "min"}
        ],
        "text":"Хочу сказать, что это очень правильное решение! Вы ни капли не пожалеете, если устроитесь к нам. Надеюсь, вы имеете при себе медицинскую справку и лицензию вождения категории B. Дальше вам останется только пройти собеседование у одного из наших сотрудников отдела кадров и считайте, что дело в шляпе.",
        "sound": "cloud/npc/news/news4.ogg"
    },
    "4": {
        "buttons":[
            {"name": "Впредь я буду внимательнее, спасибо!", "style": "medium"}
        ],
        "text":"Да уж... Неприятная ситуация. Скорее всего, ваше объявление было составлено с нарушением правил редактирования объявлений. Я уверена, что больше такое не повторится, если вы ознакомитесь с ними на портале штата или проконсультируетесь с кем-либо из наших сотрудников. Не расстраивайтесь!",
        "sound": "cloud/npc/news/news5.ogg"
    }
}