<script>
    import image from '../../images/interior.jpg'
	import image3 from '../../images/interior3.jpg'
</script>


<div class="text">
    <p><span style="font-weight: 400;"><strong>Дом</strong> - место, где вы будете появляться каждый раз при входе в игру, встречать гостей, хранить свои вещи, автомобили, защищать его от бандитов и всё в таком духе. <br><br> При желании, на первое время можно обзавестись <strong>гаражным местом</strong>, которое позволит парковать на нём лишь одну машину, дом при этом иметь не получится. <br> <br>  В случае покупки дома станет доступна возможность расстановки мебели, улучшения гаража (для расширения машиномест, т.е. даже в доме на 1 г.м. получится сделать гараж вплоть до 38 г.м.). Так же в дом можно купить аптечку, сигнализацию, подселить друзей... Да и в целом дом - это очень здорово. Советуем.</span></p>
    <p><span style="font-weight: 400;">На выбор доступны дома 8 классов домов с разными интерьерами от "эконом" до "Люкс"</span></p>
	<p><span style="font-weight: 400;">Всегда следует помнить о том, что замок дома могут взломать грабители и обчистить сейфы и шкафы, находящиеся внутри. Если установить сигнализацию, то при попытке взлома на ваш дом будет вызван отряд полиции.</span></p><br>
    <p><span style="font-weight: 400;"><strong>Подробнее</strong> узнать о каждом доме, его улучшениях, интерьерах и прочих плюшках есть возможность в нашей википедии <font size = 5><strong>wiki.redage.net</strong></font></span></p>
    
	<div style="display: flex; flex-direction: column;">
        <img src={image} alt="Интерьер" class="contentImg"/> 
        <img src={image3} alt="Интерьер" class="contentImg"/>
    </div>
</div>